[
{
  "id": 2,
  "user_id": 1,
  "name": "Sommerhus tæt ved skov og strand",
  "city": "Vig",
  "price_per_day": 400,
  "description": "Sommerhus tæt ved skov og strand udlejes for 400 kr/dag\nSommerhus tæt på skov og strand i Sejerøbugten (ved Høve strand) udlejes for 400,- kr. pr. dag. 57 kvm hovedhus med to værelser, køkken, badeværelse og stue med brændeovn. Udestue er tilknyttet hovedhuset. Dertil kommer 20 kvm annex med to værelser.\n\nDetaljer\nAfstand til indkøb i meter:\nAfstand til vand i meter:\nAntal badeværelser:\nAntal personer: 1 person\nAntal soveværelser:\nByggeår:\nBørnevenligt: Ja\nCheck ind efter: 00:00\nCheck-ud inden: 00:00\nGrund størrelse i m2:\nHavudsigt: Nej\nHusdyr tilladt: Ja\nInternet adgang: Nej\nOpvaskemaskine: Nej\nParabol TV: Nej\nPejs/Brændeovn: Ja\nRøgfrit: Ja\nSauna: Nej\nSpa: Nej\nStørrelse i m2:\nSwimmingpool: Nej\nVaskemaskine: Nej"
},
{
  "id": 3,
  "user_id": 5,
  "name": "Hus på Klinten",
  "city": "Borre",
  "price_per_day": 600.0,
  "description": "Møn er helt fantastisk i solskin - hus på Klinten\nUdsigt til Østersøen - stort set fra alle rum. Især fra tagterassen. Indbydende og dejligt FERIEHUS tæt på Klintholm Havns dejelige strand og Møns Klint. Masser af udflugtsmuligheder. Huset er af beliggende på en stor pæn beplantet grund kun ca. 2000m fra god badestrand. Huset er spændende indrettet – en god blanding af sydlandsk og mere traditionel dansk stil med alle tænkelige faciliteter.\nEntré. Dejlig opholdsstue, pænt møbleret. Spiseplads, farve Tv, parabol, DVD og  udgang til terrassen. 2 værelser: Hver med dobbeltseng + skab, samt spa i masterbedroom.  Køkkenhjørne med el-komfur med keramiske kogeplader, ovn, emhætte, mikroovn, køle/frys og naturligvis OPVASKEMASKINE. Pænt badeværelse, håndvask, gulvvarme. VASKEMASKINE.\n\nHuset ligger på landevejen ned til Klintholm Havn. En spændende aktiv havn med handlemuligheder og røgeri og restauranter. Klintholm Havn med fiskerihavn, røgeri, fiskerestaurant og skibsproviantering ligger kun få km. fra Møns Klint. Fra Klintholm Havn sejles daglige ture til Klinten med sejlkutteren Discovery.\nMøn byder på mange udflugtsmuligheder. Den helt enestående Møn Klint. I klinteskoven kan du finde orkideer, som ikke vokser andre steder i Danmark, og på Geocenter ved Møns Klint fortæller de gerne hele historien om Danmarks tilblivelse. Besøg også Råbylille Strand – eller hvad med Liselund – Danmarks eneste stråtækte slot. En romantisk park omkrandser det spændende slot.\n”Hovedstaden på Møn” er byen Stege. Prøv mikrobryggeriet Møns Bryghus eller gnask løs i bolschekogeriet Møn Bolcher, som bl.a. kan tilbyde økologiske specialiteter. Stege tilbyder et rigt udbud af caféer, restauranter og pizzariaer. Der er også bibliotek, svømmehal, museum, motionscenter. Og så er der selvsagt også mulighed for at holde golf-formen ved lige. Sågar på en 18 hullers par 72 golfbane – meget smukt beliggende rundt om Stege Nor.\n\nSiger man Møn, så siger man også Nyord og Bogø. Nyord  en gammel lodsby bl.a. med et rigt fugleliv. Bogø - en lille ø dejlig ø. Besøg også havnen med sommerfærgen Ida, og en spændende kirke.\nEt besøg på Møn kan også være udgangspunkt for mange spændende udflugter. Det er nemt at komme til Gåsetårnet i Vordingborg, Knuthenborg Dyrepark, Holmegård og BonbonLand på Sydsjælland, Vikingeskibsmuseet i Roskilde og så er der naturlligvis København – Strøget, Langelinie, Tivoli, Operahuset, Det Kongelige Teater, Zoologisk Have og et bugnende udbud af seværdigheder, museer og udstillinger.\n"
},
{
  "id": 4,
  "user_id": 4,
  "name": "Guld",
  "city": "København NV",
  "price_per_day": 2.0,
  "description": "Den ene mands guld er stadig den ene mands guld, men nu kan du leje guldet."
}
]